export const eventLists =
  [
    {
      "id": 546,
      "description": "보호를 가진다. 의무교육은. 행위로 확정될 보호한다.. 국가는 승인된 범죄에.",
      "end_time": "2023-10-02 21:59:59 +0900",
      "is_confirmed": true,
      "location": "393 동탄읍, 고창시, 제주 77255",
      "max_members_count": 15,
      "start_time": "2023-10-01 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 547,
      "description": "아니한다. 경우와 의하여. 영장을 시설기준과 범죄를. 위하여 구성하지 시설기준과.",
      "end_time": "2023-10-02 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 890 4170 잠실면, 남시, 경남 64962",
      "max_members_count": 9,
      "start_time": "2023-10-01 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 548,
      "description": "때까지는 아니한다. 평생교육을. 권리는 침해받지 한다.. 모성의 자유를 또는.",
      "end_time": "2023-10-02 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 464 2706 장유면, 거창구, 충북 65473",
      "max_members_count": 10,
      "start_time": "2023-10-01 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 549,
      "description": "의하여 아니한다. 모든. 같은 효력을 의하여. 정하는 사후에 형에.",
      "end_time": "2023-10-03 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 262 8989 정왕읍, 부천구, 대구 64397",
      "max_members_count": 4,
      "start_time": "2023-10-02 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 550,
      "description": "국제법규는 법률이 소추되지. 국제법규는 재외국민을 확정될. 행위로 청구할 한다..",
      "end_time": "2023-10-04 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 510 2699 연산면, 밀양시, 서울 02446",
      "max_members_count": 4,
      "start_time": "2023-10-03 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 551,
      "description": "때에는 도피 평생교육을. 가진다. 아니한다. 때까지는. 추정된다. 수 일반적으로.",
      "end_time": "2023-10-04 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 691 9249 대명읍, 구리군, 대전 22820",
      "max_members_count": 5,
      "start_time": "2023-10-03 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 552,
      "description": "행위시의 효력을 사항은. 법률로써 저작자·발명가·과학기술자와 승인된. 증거인멸의 무상으로 국민은.",
      "end_time": "2023-10-05 21:59:59 +0900",
      "is_confirmed": true,
      "location": "44697 검단동, 인제군, 서울 29911",
      "max_members_count": 6,
      "start_time": "2023-10-04 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 553,
      "description": "모든 계승·발전과 가진다.. 국가는 아니한다. 모든. 모성의 진다. 행위시의.",
      "end_time": "2023-10-05 21:59:59 +0900",
      "is_confirmed": true,
      "location": "336 방배면, 구리시, 전북 43066",
      "max_members_count": 4,
      "start_time": "2023-10-04 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 554,
      "description": "창달에 범죄에 권리는. 이상의 헌법에 국민은. 가진다. 자유를 예술가의.",
      "end_time": "2023-10-05 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 878 9491 상면, 고성시, 제주 78787",
      "max_members_count": 4,
      "start_time": "2023-10-04 19:00:00 +0900",
      "title": "2023년 10월의 파티 보드게임 깜짝 번개"
    },
    {
      "id": 555,
      "description": "무죄로 법률이 대하여. 처벌받지 아니하는 국가는. 권리는 자유를 위하여.",
      "end_time": "2023-10-06 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 676 125 대명동, 창원구, 대구 56664",
      "max_members_count": 8,
      "start_time": "2023-10-05 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 556,
      "description": "모든 체결·공포된 일반적으로. 가진다. 법률로 현행범인인. 한다. 법률에 권리는.",
      "end_time": "2023-10-06 21:59:59 +0900",
      "is_confirmed": true,
      "location": "738 구로동, 광산구, 세종 99060",
      "max_members_count": 14,
      "start_time": "2023-10-05 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 557,
      "description": "한다. 이상의 추정된다.. 법률로 때에는 국제법규는. 처벌받지 국내법과 평생교육을.",
      "end_time": "2023-10-06 21:59:59 +0900",
      "is_confirmed": true,
      "location": "945 구로읍, 수성시, 서울 04467",
      "max_members_count": 6,
      "start_time": "2023-10-05 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 558,
      "description": "범하고 위하여 법률이. 일반적으로 국민은 한다.. 죄를 의하여 가진다..",
      "end_time": "2023-10-07 21:59:59 +0900",
      "is_confirmed": true,
      "location": "737 주안동, 밀양시, 경북 10374",
      "max_members_count": 12,
      "start_time": "2023-10-06 19:00:00 +0900",
      "title": "2023년 10월의 파티 보드게임 깜짝 번개"
    },
    {
      "id": 559,
      "description": "청구할 국제법규는 체결·공포된. 아니하며, 의하여 소추되지. 일반적으로 의무를 대하여.",
      "end_time": "2023-10-07 21:59:59 +0900",
      "is_confirmed": true,
      "location": "49237 창동, 통영구, 제주 10761",
      "max_members_count": 6,
      "start_time": "2023-10-06 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 560,
      "description": "헌법에 바에 의무교육은. 저작자·발명가·과학기술자와 법률로써 의무교육은. 수 모든 권리는.",
      "end_time": "2023-10-07 21:59:59 +0900",
      "is_confirmed": true,
      "location": "76111 중면, 마포구, 강원 16036",
      "max_members_count": 12,
      "start_time": "2023-10-06 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 561,
      "description": "조약과 법률에 한다.. 효력을 가진다. 범죄를. 같은 노력하여야 청구할.",
      "end_time": "2023-10-08 21:59:59 +0900",
      "is_confirmed": true,
      "location": "4057 신길동, 남원구, 울산 66673",
      "max_members_count": 11,
      "start_time": "2023-10-07 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 562,
      "description": "현행범인인 필요한 대하여. 헌법에 국가는 염려가. 형에 아니한다. 국제법규는.",
      "end_time": "2023-10-08 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 932 9311 만수면, 송파구, 충남 81105",
      "max_members_count": 15,
      "start_time": "2023-10-07 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 563,
      "description": "경우와 비밀과 때까지는. 또는 현행범인인 침해받지. 의무교육은 무상으로 법률에.",
      "end_time": "2023-10-08 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 135 78184 동탄읍, 강화시, 대구 94762",
      "max_members_count": 9,
      "start_time": "2023-10-07 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 564,
      "description": "체결·공포된 노력하여야 사항은. 사후에 경우와 조약과. 판결이 장기 영장을.",
      "end_time": "2023-10-09 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 904 88390 구로읍, 구미구, 충남 74244",
      "max_members_count": 4,
      "start_time": "2023-10-08 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 565,
      "description": "바에 행위시의 효력을. 의하여 이상의 현행범인인. 청구할 사생활의 죄를.",
      "end_time": "2023-10-09 21:59:59 +0900",
      "is_confirmed": true,
      "location": "803 주안면, 남시, 대구 50894",
      "max_members_count": 12,
      "start_time": "2023-10-08 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 566,
      "description": "보호할 유죄의 국가는. 있을 국가는 평생교육을. 위하여 의하여 노력하여야.",
      "end_time": "2023-10-10 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 837 56563 주안면, 송파군, 경북 43732",
      "max_members_count": 12,
      "start_time": "2023-10-09 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 567,
      "description": "위하여 효력을 국가는. 범죄에 일반적으로 정하는. 한다. 시설기준과 헌법에.",
      "end_time": "2023-10-10 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 485 244 행신면, 양산군, 서울 46300",
      "max_members_count": 15,
      "start_time": "2023-10-09 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 568,
      "description": "이상의 권리는 신체의. 보호한다. 형사피고인은 있을. 있다. 사생활의 죄를.",
      "end_time": "2023-10-10 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 421 19660 신월읍, 창원군, 광주 55819",
      "max_members_count": 10,
      "start_time": "2023-10-09 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 569,
      "description": "해당하는 동일한 한다.. 권리는 거듭 영장을. 권리는 죄를 영장을.",
      "end_time": "2023-10-11 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 403 2763 창읍, 군산시, 충북 49572",
      "max_members_count": 11,
      "start_time": "2023-10-10 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 570,
      "description": "무상으로 3년 자유를. 한다. 형에 모성의. 보호한다. 영장을 한다..",
      "end_time": "2023-10-11 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 832 158 장유읍, 거창구, 전북 29711",
      "max_members_count": 7,
      "start_time": "2023-10-10 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 571,
      "description": "예술가의 노력하여야 진흥하여야. 법률이 증거인멸의 국가는. 법률로써 한다. 아니하는.",
      "end_time": "2023-10-12 21:59:59 +0900",
      "is_confirmed": true,
      "location": "70162 시흥읍, 수성시, 세종 61134",
      "max_members_count": 4,
      "start_time": "2023-10-11 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 572,
      "description": "때까지는 거듭 모든. 국제법규는 때까지는 법률이. 승인된 헌법에 예술가의.",
      "end_time": "2023-10-12 21:59:59 +0900",
      "is_confirmed": true,
      "location": "292 행신동, 군산구, 세종 24498",
      "max_members_count": 10,
      "start_time": "2023-10-11 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 573,
      "description": "3년 의무교육은 장기. 국제법규는 국민은 다만,. 보호한다. 국제법규는 신체의.",
      "end_time": "2023-10-13 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 930 4955 행신동, 남원구, 경남 90660",
      "max_members_count": 12,
      "start_time": "2023-10-12 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 574,
      "description": "한다. 일반적으로 민족문화의. 영장을 승인된 의하여. 국민은 형에 가진다..",
      "end_time": "2023-10-13 21:59:59 +0900",
      "is_confirmed": true,
      "location": "789 장유면, 광주군, 대구 24162",
      "max_members_count": 13,
      "start_time": "2023-10-12 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 575,
      "description": "권리는 아니한다. 진다.. 자유를 계승·발전과 사항은. 기능을 이상의 무상으로.",
      "end_time": "2023-10-14 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 534 15338 잠실읍, 고성시, 부산 67229",
      "max_members_count": 5,
      "start_time": "2023-10-13 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 576,
      "description": "해당하는 진흥하여야 무죄로. 거듭 저작자·발명가·과학기술자와 정한다.. 가진다. 법률이 때에는.",
      "end_time": "2023-10-14 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 757 326 검단읍, 강릉구, 울산 41387",
      "max_members_count": 9,
      "start_time": "2023-10-13 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 577,
      "description": "자유를 효력을 승인된. 때까지는 예술가의 의하여. 의무를 예술가의 법률로.",
      "end_time": "2023-10-14 21:59:59 +0900",
      "is_confirmed": true,
      "location": "280 방배읍, 밀양군, 광주 93402",
      "max_members_count": 9,
      "start_time": "2023-10-13 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 578,
      "description": "범죄를 국가는 정한다.. 아니한다. 행위시의 형사피고인은. 현행범인인 의하여 때에는.",
      "end_time": "2023-10-15 21:59:59 +0900",
      "is_confirmed": true,
      "location": "4039 화곡동, 수성시, 전북 01743",
      "max_members_count": 7,
      "start_time": "2023-10-14 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 579,
      "description": "의하여 체결·공포된 아니한다.. 확정될 국제법규는 자유를. 사후에 한다. 모든.",
      "end_time": "2023-10-15 21:59:59 +0900",
      "is_confirmed": true,
      "location": "909 화곡동, 부천구, 제주 39366",
      "max_members_count": 5,
      "start_time": "2023-10-14 19:00:00 +0900",
      "title": "2023년 10월의 파티 보드게임 깜짝 번개"
    },
    {
      "id": 580,
      "description": "3년 도피 동일한. 범하고 가진다. 예술가의. 위하여 보호한다. 기능을.",
      "end_time": "2023-10-16 21:59:59 +0900",
      "is_confirmed": true,
      "location": "73872 상계읍, 고창군, 인천 39788",
      "max_members_count": 4,
      "start_time": "2023-10-15 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 581,
      "description": "국내법과 위하여 모든. 모든 승인된 효력을. 추정된다. 염려가 청구할.",
      "end_time": "2023-10-16 21:59:59 +0900",
      "is_confirmed": true,
      "location": "1863 신월면, 영주군, 울산 75787",
      "max_members_count": 15,
      "start_time": "2023-10-15 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 582,
      "description": "통신·방송의 경우와 증거인멸의. 재외국민을 국내법과 구성하지. 저작자·발명가·과학기술자와 현행범인인 권리는.",
      "end_time": "2023-10-17 21:59:59 +0900",
      "is_confirmed": true,
      "location": "7129 창면, 광산구, 울산 38343",
      "max_members_count": 15,
      "start_time": "2023-10-16 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 583,
      "description": "도피 저작자·발명가·과학기술자와 같은. 필요한 국가는 형사피고인은. 재외국민을 경우와 한다..",
      "end_time": "2023-10-18 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 948 225 신월동, 군산구, 전북 79629",
      "max_members_count": 10,
      "start_time": "2023-10-17 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 584,
      "description": "같은 때까지는 보호한다.. 때에는 현행범인인 법률에. 판결이 위하여 모성의.",
      "end_time": "2023-10-19 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 587 44510 신정읍, 인제시, 세종 66632",
      "max_members_count": 9,
      "start_time": "2023-10-18 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 585,
      "description": "아니하는 청구할 예술가의. 형사피고인은 영장을 사후에. 진다. 범죄를 필요한.",
      "end_time": "2023-10-20 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 563 3727 장유면, 거창시, 세종 66481",
      "max_members_count": 14,
      "start_time": "2023-10-19 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 586,
      "description": "보호한다. 한다. 법률로. 또는 3년 정하는. 동일한 국가는 수.",
      "end_time": "2023-10-21 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 498 7363 안양동, 용산군, 경북 94583",
      "max_members_count": 6,
      "start_time": "2023-10-20 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 587,
      "description": "정하는 창달에 의하여. 법률이 노력하여야 체결·공포된. 아니한다. 형사피고인은 예술가의.",
      "end_time": "2023-10-22 21:59:59 +0900",
      "is_confirmed": true,
      "location": "2535 대명읍, 군산군, 부산 64109",
      "max_members_count": 7,
      "start_time": "2023-10-21 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 588,
      "description": "법률로 있다. 죄를. 재외국민을 정한다. 법률에. 저작자·발명가·과학기술자와 사항은 의무를.",
      "end_time": "2023-10-22 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 912 43583 목읍, 강릉시, 대전 48115",
      "max_members_count": 4,
      "start_time": "2023-10-21 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 589,
      "description": "의하여 보호를 모든. 증거인멸의 헌법에 보호할. 무상으로 장기 구성하지.",
      "end_time": "2023-10-22 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 195 7488 동탄면, 광주구, 경남 88728",
      "max_members_count": 5,
      "start_time": "2023-10-21 19:00:00 +0900",
      "title": "2023년 10월의 파티 보드게임 깜짝 번개"
    },
    {
      "id": 590,
      "description": "구성하지 모든 필요한. 창달에 또는 진흥하여야. 가진다. 있다. 죄를.",
      "end_time": "2023-10-23 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 860 57834 행신동, 양산군, 경기 45873",
      "max_members_count": 6,
      "start_time": "2023-10-22 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 591,
      "description": "모든 노력하여야 민족문화의. 소추되지 필요한 처벌받지. 위하여 아니한다. 같은.",
      "end_time": "2023-10-24 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 380 69058 안양동, 동작군, 대구 56024",
      "max_members_count": 4,
      "start_time": "2023-10-23 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 592,
      "description": "유죄의 경우와 있다.. 의무를 일반적으로 장기. 국가는 법률로 구성하지.",
      "end_time": "2023-10-25 21:59:59 +0900",
      "is_confirmed": true,
      "location": "21679 신월동, 인제군, 서울 33288",
      "max_members_count": 7,
      "start_time": "2023-10-24 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 593,
      "description": "정한다. 신체의 법률에. 체결·공포된 한다. 정하는. 노력하여야 범죄를 아니한다..",
      "end_time": "2023-10-26 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 950 3701 신정면, 김천군, 인천 32208",
      "max_members_count": 10,
      "start_time": "2023-10-25 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 594,
      "description": "의하여 승인된 신체의. 필요한 침해받지 바에. 때까지는 가진다. 가진다..",
      "end_time": "2023-10-27 21:59:59 +0900",
      "is_confirmed": true,
      "location": "288 행신읍, 광주군, 전남 24683",
      "max_members_count": 11,
      "start_time": "2023-10-26 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 595,
      "description": "범하고 처벌받지 범죄에. 무상으로 3년 기능을. 국민은 자유를 소추되지.",
      "end_time": "2023-10-27 21:59:59 +0900",
      "is_confirmed": true,
      "location": "1732 방배읍, 고창시, 대전 93753",
      "max_members_count": 8,
      "start_time": "2023-10-26 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 596,
      "description": "가진다. 유죄의 보호할. 한다. 저작자·발명가·과학기술자와 침해받지. 수 3년 가진다..",
      "end_time": "2023-10-28 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 464 536 화곡동, 구미군, 제주 44400",
      "max_members_count": 7,
      "start_time": "2023-10-27 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 597,
      "description": "가진다. 법률로써 의무를. 의무교육은 저작자·발명가·과학기술자와 진흥하여야. 도피 의하여 한다..",
      "end_time": "2023-10-28 21:59:59 +0900",
      "is_confirmed": true,
      "location": "1866 상계면, 창원군, 충북 29960",
      "max_members_count": 5,
      "start_time": "2023-10-27 19:00:00 +0900",
      "title": "2023년 10월의 마피아 보드게임 깜짝 번개"
    },
    {
      "id": 598,
      "description": "법률에 보장하기 진다.. 가진다. 모든 국제법규는. 사생활의 일반적으로 국민은.",
      "end_time": "2023-10-29 21:59:59 +0900",
      "is_confirmed": true,
      "location": "97419 신월면, 김천군, 대구 16145",
      "max_members_count": 9,
      "start_time": "2023-10-28 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 599,
      "description": "침해받지 가진다. 신문의. 대하여 의무교육은 창달에. 아니한다. 조약과 의하여.",
      "end_time": "2023-10-30 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 885 4981 신길면, 수성시, 세종 17747",
      "max_members_count": 12,
      "start_time": "2023-10-29 19:00:00 +0900",
      "title": "2023년 10월의 전략 보드게임 깜짝 번개"
    },
    {
      "id": 600,
      "description": "민족문화의 가진다. 통신·방송의. 바에 판결이 사후에. 사생활의 위하여 진흥하여야.",
      "end_time": "2023-10-30 21:59:59 +0900",
      "is_confirmed": true,
      "location": "609 신정동, 광주시, 광주 49415",
      "max_members_count": 7,
      "start_time": "2023-10-29 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    },
    {
      "id": 601,
      "description": "가진다. 국제법규는 창달에. 장기 재외국민을 위하여. 승인된 때에는 가진다..",
      "end_time": "2023-10-30 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 184 35196 동탄동, 용산시, 울산 82476",
      "max_members_count": 11,
      "start_time": "2023-10-29 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 602,
      "description": "경우와 국민은 예술가의. 행위시의 아니한다. 형사피고인은. 일반적으로 사항은 가진다..",
      "end_time": "2023-10-31 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Suite 799 7168 상도면, 군산군, 충남 88812",
      "max_members_count": 4,
      "start_time": "2023-10-30 19:00:00 +0900",
      "title": "2023년 10월의 스토리 보드게임 깜짝 번개"
    },
    {
      "id": 603,
      "description": "노력하여야 보장하기 모든. 추정된다. 위하여 무상으로. 계승·발전과 민족문화의 시설기준과.",
      "end_time": "2023-10-31 21:59:59 +0900",
      "is_confirmed": true,
      "location": "Apt. 586 19050 면목동, 인제군, 제주 64952",
      "max_members_count": 12,
      "start_time": "2023-10-30 19:00:00 +0900",
      "title": "2023년 10월의 트릭테이킹 보드게임 깜짝 번개"
    },
    {
      "id": 604,
      "description": "승인된 아니하며, 국민은. 예술가의 헌법에 조약과. 행위로 조약과 의무교육은.",
      "end_time": "2023-11-01 21:59:59 +0900",
      "is_confirmed": true,
      "location": "9734 주안면, 김천시, 전북 22089",
      "max_members_count": 10,
      "start_time": "2023-10-31 19:00:00 +0900",
      "title": "2023년 10월의 협동 보드게임 깜짝 번개"
    }
  ]
