export const noticeLists: Array<{
  id: number;
  title: string;
  content: string;
  canAccess: boolean;
}> = [
   {
    id: 7,
    title: "동아리 정모",
    content:
      "매주 첫째주 토요일, 뉴비 번개가 있어요. 처음 오는 부원들도 적응하기 쉽게 운영진이 매번 아주 재밌는 보드게임을 준비합니다! \n\n매주 두번째 토요일, 테마 번개가 있어요. 각종 장르, 테마, 난이도에 따라 새롭고 다양한 게임을 할 수 있는 기회!",
    canAccess: true,
  },
  

  {
    id: 1,
    title: "아지트 이용방법",
    content:
      "아지트 위치 : 봉천동 1665-5 308-1호\n-아지트 사용 후 책상 정리 및 쓰레기 정리 부탁드려요. 쓰레기봉투는 바구니안에 있습니다.\n-아지트 퇴실 시에는 TV, 에어컨을 모두 끄고 문을 잠그고 나가주세요.\n\n-보드게임은 제자리에 정리해서 놔주세요.\n-이름이 적혀있지 않은 보드게임은 모두 회장 소유 입니다. 소중히 다뤄주세요.\n-사용금지 칸의 물건은 이용하지 말아주세요.\n\n-슬리브 구입원하시는 분들은 회장에게 문의주세요.\n\n-특히 평일중에는 너무 시끄럽게 떠들지 말아주세요. 주위에 다른 일하시는 분들이 있어요:)",
    canAccess: false,
  },
  {
    id: 2,
    title: "아지트 비밀번호",
    content: "아지트 비밀번호는 36609722 입니다. 회장 전화번호입니다!",
    canAccess: false,
  },
  {
    id: 3,
    title: "웹사이트 이용공지",
    content:
      "현재 이 웹사이트는 오픈베타 상태로, 자잘한 버그가 굉장히 많습니다. 버그 발견시 바로바로 회장에게 문의주세요. \n동명이인들의 이유로 본인이름뒤에 숫자가 붙을 수도 있습니다. \n 앞에 🧚‍♂️가 붙은 사람은 운영진입니다!",
    canAccess: true,
  },
  {
    id: 4,
    title: "슬리브 구매",
    content:
      "아지트에서 여분의 슬리브를 구매하실 수 있습니다. 재고와 가격이 궁금하다면 회장에게 갠톡주세요!",
    canAccess: false,
  },
  {
    id: 5,
    title: "게스트로 방문해보고 싶어요",
    content:
      "소모임 어플에 미리 가입 하시면, 비정기적으로 올라오는 외부번개를 만나 보실 수 있습니다. \n 참가비는 있지만 동아리에 가입하시게 되면 돌려드리니 부담 없이 신청하세요!",
    canAccess: true,
  },
  {
    id: 6,
    title: "주차 여부",
    content:
      "1대 주차 가능합니다. 하지만 입구가 좁으니 되도록 주위 공용 주차장을 이용해주세요~",
    canAccess: true,
  },
];
